This copy is because we havent yet migrated all these over to homebrew install locally
alfred
neovide
react-native-debugger
reactotron
rectangle
tableplus
temurin@11
temurin@8
wezterm
logi-options-plus
spotify
sourcetree
transmit
slack
shottr
postman
obsidian
notion-calendar
google-chrome
google-drive
gitkraken
flipper
figma
expo-orbit
1password
bartender
android-studio
discord
docker
figma
insomnia
jetbrains-toolbox
dash
dbngin
